chromium-widevine
cmigemo-git
dropbox
emacs-mozc
enpass-bin
fcitx-mozc-ut-unified
freetype2-ultimate5
gotop-bin
gpd-pocket-support-bcm4356-git
linux-ck
modprobed-db
mpdevil
nautilus-dropbox
neofetch-git
nkf
papirus-folders-git
polybar-git
powerline-go-bin
pulseaudio-control
qt5-styleplugins
tlpui-git
ttf-hackgen
unimatrix-git
update-notifier
yay-bin
