abcde-musicbrainz-meta
brother-hll2360d
chromium-widevine
cmigemo-git
crazydiskinfo
deadbeef-plugin-jack
dropbox
emacs-mozc
enpass-bin
fcitx-mozc-ut-unified
file-roller-ja
freetype2-ultimate5
goldendict-git
gotop-bin
i3-volume
libva-vdpau-driver-chromium
linux-ck
linux-ck-headers
mlterm-git
modprobed-db
mpdevil
nautilus-admin
nautilus-dropbox
neofetch-git
nkf
papirus-folders-git
polybar-git
polybar-spotify-module
powerline-go-bin
pulseaudio-control
qt5-styleplugins
ttf-bookerly
ttf-hackgen
unimatrix-git
update-notifier
x2vnc-no-xinerama
yad-gtk2
yaft
yay-bin
