abcde
adapta-gtk-theme
adobe-source-han-sans-jp-fonts
adobe-source-han-serif-jp-fonts
adobe-source-serif-pro-fonts
alsa-plugins
alsa-utils
android-tools
anki
arch-install-scripts
archlinuxcn-keyring
aria2
aspell
aspell-en
audacious
audacity
baobab
base
biber
blueman
bluez-utils
cadence
calibre
chromium
clipit
cmake
conky
cpupower
cronie
cryptsetup
cups
cups-pk-helper
deadbeef
device-mapper
dhcpcd
diffutils
discord
downgrade
dunst
e2fsprogs
easytag
emacs
evince
exfat-utils
fcitx-configtool
fcitx-qt5
fcitx-skin-material
ffmpeg
ffmpegthumbnailer
flake8
fontconfig
fzf
gcolor2
gimp
git
gnome-calculator
gparted
grub
gtk-engine-murrine
gvfs-mtp
gvfs-smb
hdparm
htop
i3-gaps
inetutils
intel-ucode
jack2
jq
leafpad
less
lib32-libglvnd
lib32-libvdpau
lib32-nvidia-utils
libdbusmenu-glib
libdbusmenu-gtk3
libldac
libmad
libmtp
libreoffice-still-ja
libzip
lightdm
lightdm-webkit2-greeter
logrotate
lsd
lsof
lvm2
lxappearance-gtk3
lzop
maim
man-db
man-pages
mdadm
mlocate
mousepad
mpc
mpd
mpdscribble
mpv
nano
nautilus
ncmpc
nitrogen
nvidia-dkms
p7zip
pacman-contrib
papirus-icon-theme
pavucontrol
perl
picom-git
playerctl
plymouth-git
plymouth-theme-arch-charge
polkit-gnome
poppler-data
profile-sync-daemon
pulseaudio-jack
pulseaudio-modules-bt
python-eyed3
python-jedi
python-pip
python-pyflakes
rofi
rsync
samba
sdcv
spotify
spotifyd
stalonetray
steam
sysfsutils
sysstat
termite
texlive-bibtexextra
texlive-core
texlive-langjapanese
texlive-latexextra
tigervnc
timeshift
tmux
unrar
usbutils
viewnior
vimix-cursors
w3m
watchexec
wget
wmctrl
xarchiver
xclip
xdg-user-dirs
xdotool
xfsprogs
xorg-server
xorg-xev
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xrandr
xsel
youtube-dl
zenity
zip
zsh
