adapta-gtk-theme
adobe-source-han-sans-jp-fonts
adobe-source-han-serif-jp-fonts
adobe-source-sans-pro-fonts
adobe-source-serif-pro-fonts
alsa-plugins
alsa-utils
anki
archlinuxcn-keyring
aria2
aspell
aspell-en
audacious
baobab
base
bash-completion
bc
blueman
bluez-utils
calibre
catfish
chromium
clipit
cmake
cpupower
discord
downgrade
dunst
easytag
efibootmgr
elementary-wallpapers
emacs
evince
exfat-utils
fcitx-configtool
fcitx-qt5
fcitx-skin-material
ffmpegthumbnailer
flake8
fzf
galculator
gcolor2
gimp
git
gparted
gtk-engine-murrine
gvfs-mtp
gvfs-smb
hdparm
htop
i3-gaps
imagemagick
intel-ucode
jq
leafpad
libinput-gestures
libldac
libreoffice-still-ja
libuv
libva-intel-driver
light-git
light-locker
lightdm
lightdm-slick-greeter
linux-firmware
logrotate
lsd
lxappearance-gtk3
lxdm
lzop
maim
man-db
man-pages
mlocate
mpv
nano
nautilus
network-manager-applet
networkmanager
nitrogen
ntfs-3g
p7zip
pacman-contrib
papirus-icon-theme
pavucontrol
perl
picom-git
playerctl
plymouth-git
polkit-gnome
poppler-data
profile-sync-daemon
pulseaudio-alsa
pulseaudio-modules-bt
python-eyed3
python-pip
python-pyflakes
rofi
rsync
scrot
sdcv
spotify
spotifyd
stalonetray
sushi
sysstat
systemd-boot-pacman-hook
termite
tigervnc
tlp
tlp-rdw
tmux
ttf-dejavu
unrar
unzip
usbutils
viewnior
vimix-cursors
w3m
watchexec
wmctrl
x11vnc
xarchiver
xclip
xdg-user-dirs
xdotool
xf86-input-libinput
xf86-video-intel
xorg-server
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xrandr
xsel
yad
youtube-dl
zenity
zip
zsh
